<template>
  <ContentField>
    <h3 style="text-align: center">关于2022年级全日制研究生网上申请住宿的通知</h3>
    <p>各位同学：</p>
    <p>欢迎你成为武汉大学学生，如果你在2022年9月秋季入学需在学校住宿，请在规定时间内登录“武汉大学学生宿舍服务”微信公众号（whussfw）申请，现将申请宿舍的相关事宜通知如下：</p>
    <h5>一、申请程序</h5>
    <p>需登录“武汉大学学生宿舍服务”微信公众号(whussfw)-“微服务-新生申请床位”申请住宿。登录帐号为学号，初始密码为身份证后6位。</p>
    <h5>二、申请时间安排</h5>
    <p>申请时间（硕士、博士）为7月15日—7月31日。</p>
    <h5>三、住宿须知</h5>
    <p>参见“武汉大学学生住宿合同”中的申请条款。</p>
    <h5>四、注意事项</h5>
    <p>
      1.逾期未申请住宿的学生，学校将不予安排住宿。
    </p>
    <p>
      2.申请成功后放弃入住者，必须在7月31日前登陆“武汉大学学生宿舍服务”微信公众号（whussfw）注销申请。逾期未注销者，将视作同意住宿，学校将按规定收取住宿费。
    </p>
    <p>
      3.所有申请住宿研究生新生由学校统一安排住宿。
    </p>
    <p>
      4.放弃申请住宿同学，如再需申请住宿，须在下学年新生住宿安排完后，视学生宿舍空床位情况再做安排。
    </p>
    <h5>五、住宿查询</h5>
    <p>
      8月25日后，申请住宿的研究生可登陆“武汉大学学生宿舍服务”微信公众号“微服务-新生查询床位”查询本人住宿信息及收费标准。
    </p>
    <p>
      咨询电话：027-68770708、68771029、68770759。
    </p>


  </ContentField>

</template>

<script>
import ContentField from '@/components/ContentField.vue';

export default {
  name: "AnnouncementIndexView",
  components: {
    ContentField,
  }
}
</script>

<style scoped>

</style>